-- phpMyAdmin SQL Dump
-- version 5.0.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Aug 23, 2020 at 03:55 AM
-- Server version: 5.7.31
-- PHP Version: 7.3.21

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `stdb`
--

-- --------------------------------------------------------

--
-- Table structure for table `abcoption`
--

DROP TABLE IF EXISTS `abcoption`;
CREATE TABLE IF NOT EXISTS `abcoption` (
  `optionid` int(11) UNSIGNED NOT NULL AUTO_INCREMENT,
  `nameopt` varchar(255) NOT NULL,
  `valueopt` text,
  `module` tinyint(1) NOT NULL DEFAULT '0',
  `active` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`optionid`)
) ENGINE=MyISAM AUTO_INCREMENT=53 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `abcoption`
--

INSERT INTO `abcoption` (`optionid`, `nameopt`, `valueopt`, `module`, `active`) VALUES
(1, 'sitetitle', 'Headline!8', 0, 0),
(2, 'metadesc', 'World / International News - Get latest breaking news & top stories today in United States (US), Europe, Middle East and Americas.', 0, 0),
(3, 'keywords', 'news, headline, headlines, technology, latest news, tech news, world news', 0, 0),
(4, 'sitepath', NULL, 0, 0),
(5, 'language', 'english', 0, 0),
(6, 'caching', '0', 0, 0),
(7, 'themes', 'world', 0, 0),
(8, 'sitemail', 'shubhambohara09@gmail.com', 0, 0),
(9, 'sitedisabled', '2', 0, 0),
(10, 'rewritemod', '2', 0, 0),
(11, 'toplinks', '8', 0, 0),
(12, 'frontext', 'ltr', 0, 0),
(13, 'customheader', '0', 0, 0),
(25, 'logoon', '1', 0, 0),
(14, 'signuprole', '2', 0, 0),
(15, 'signupapp', '1', 0, 0),
(16, 'newson', '1', 0, 0),
(17, 'newstext', 'indiantimes.in is now Headlin18', 0, 0),
(18, 'siteabout', 'About Us Text', 0, 0),
(19, 'siteprivacy', 'Privacy Text', 0, 0),
(20, 'siteterms', 'Terms Text', 0, 0),
(21, 'messaging', '1', 0, 0),
(22, 'maxposting', '25800', 0, 0),
(23, 'editortrue', '1', 0, 0),
(26, 'maxtopic', '15', 0, 0),
(27, 'hottopic', '1', 0, 0),
(28, 'adsoffon', '2', 0, 0),
(29, 'senseup', 'this is the first add box', 0, 0),
(30, 'sensedown', 'this is the second ad box', 0, 0),
(31, 'stopspam', '2', 0, 0),
(32, 'incitem', '1', 0, 0),
(33, 'keypublic', '0', 0, 0),
(34, 'keycaptcha', '0', 0, 0),
(35, 'slider', '2', 0, 0),
(36, 'efslide', 'fade', 0, 0),
(24, 'paginate', '15', 0, 0),
(37, 'aitem', '1', 0, 0),
(38, 'bitem', '1', 0, 0),
(39, 'citem', '1', 0, 0),
(40, 'ditem', '1', 0, 0),
(41, 'mailtype', '2', 0, 0),
(42, 'smserver', 'SMTP server', 0, 0),
(43, 'smport', '25', 0, 0),
(44, 'smuser', 'SMTP username', 0, 0),
(45, 'smpass', 'SMTP password', 0, 0),
(46, 'mailauth', '0', 0, 0),
(47, 'social', '0', 0, 0),
(48, 'svalue', '0', 0, 0),
(49, 'secret', '0', 0, 0),
(50, 'logotext', 'test news', 0, 0),
(51, 'fromail', 'admin@example.com', 0, 0),
(52, 'sensehead', 'this is the  header ad box', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `categori`
--

DROP TABLE IF EXISTS `categori`;
CREATE TABLE IF NOT EXISTS `categori` (
  `catid` int(11) NOT NULL AUTO_INCREMENT,
  `parent` int(11) NOT NULL DEFAULT '1',
  `cord` tinyint(1) NOT NULL DEFAULT '0',
  `name` mediumtext COLLATE utf8_unicode_ci,
  `seoname` mediumtext COLLATE utf8_unicode_ci,
  `cuscat` mediumtext COLLATE utf8_unicode_ci,
  PRIMARY KEY (`catid`)
) ENGINE=InnoDB AUTO_INCREMENT=44 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `categori`
--

INSERT INTO `categori` (`catid`, `parent`, `cord`, `name`, `seoname`, `cuscat`) VALUES
(1, 1, 0, 'कोविड-19 ', 'Corona Virus, Pandemic, Covid 19', '0'),
(2, 2, 0, 'महाराष्ट्र ', 'state, maharastra news, maharashtra headlines18 news', '0'),
(3, 3, 0, 'देश/विदेश ', 'world news, india news', '0'),
(4, 4, 0, 'समाज ', 'samaj, culture', '0'),
(5, 5, 0, 'राजनीती ', 'politics, politician, bjp, congress, india', '0'),
(6, 6, 0, 'खेल ', 'sports', '0'),
(12, 12, 0, 'वीडियोज़', 'videos', '1'),
(13, 12, 0, 'पालघर ', 'palghar', '1'),
(14, 2, 1, 'पालघर', NULL, NULL),
(15, 2, 1, 'वसई विरार', NULL, NULL),
(16, 2, 1, 'मुंबई', NULL, NULL),
(17, 2, 1, 'अहमदनगर', NULL, NULL),
(18, 2, 1, 'अकोला', NULL, NULL),
(19, 2, 1, 'अमरावती', NULL, NULL),
(20, 2, 1, 'औरंगाबाद', NULL, NULL),
(21, 2, 1, 'बुलढाणा', NULL, NULL),
(22, 2, 1, 'धुले', NULL, NULL),
(23, 2, 1, 'गढ़चिरौली', NULL, NULL),
(24, 2, 1, 'गोंदिया', NULL, NULL),
(25, 2, 1, 'जलगांव', NULL, NULL),
(26, 2, 1, 'कोल्हापुर', NULL, NULL),
(27, 2, 1, 'लातूर', NULL, NULL),
(28, 2, 1, 'नागपुर', NULL, NULL),
(29, 2, 1, 'नांदेड़', NULL, NULL),
(30, 2, 1, 'नंदुरबार', NULL, NULL),
(31, 2, 1, 'नासिक', NULL, NULL),
(32, 2, 1, 'उस्मानाबाद', NULL, NULL),
(33, 2, 1, 'पुणे', NULL, NULL),
(34, 2, 1, 'रायगढ़', NULL, NULL),
(35, 2, 1, 'रत्नागिरि', NULL, NULL),
(36, 2, 1, 'सांगली', NULL, NULL),
(37, 2, 1, 'सतारा', NULL, NULL),
(38, 2, 1, 'सिंधुदुर्ग', NULL, NULL),
(39, 2, 1, 'सोलापुर', NULL, NULL),
(40, 2, 1, 'ठाणे', NULL, NULL),
(41, 2, 1, 'वर्धा', NULL, NULL),
(42, 2, 1, 'वाशिम', NULL, NULL),
(43, 2, 1, 'यवतमाल', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `cpadmin`
--

DROP TABLE IF EXISTS `cpadmin`;
CREATE TABLE IF NOT EXISTS `cpadmin` (
  `ausid` int(11) NOT NULL AUTO_INCREMENT,
  `ausername` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  `apassword` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  `aemail` varchar(55) COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  PRIMARY KEY (`ausid`),
  UNIQUE KEY `Username` (`ausername`),
  UNIQUE KEY `Email` (`aemail`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `cpadmin`
--

INSERT INTO `cpadmin` (`ausid`, `ausername`, `apassword`, `aemail`) VALUES
(1, 'firstuser', '5b0e8878152598b4a2d89f5f5b796e3b', 'shubhambohara09@gmail.com');

-- --------------------------------------------------------

--
-- Table structure for table `newser`
--

DROP TABLE IF EXISTS `newser`;
CREATE TABLE IF NOT EXISTS `newser` (
  `newsid` int(11) NOT NULL AUTO_INCREMENT,
  `main` tinyint(1) NOT NULL DEFAULT '0',
  `univer` varchar(16) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `idblog` int(11) NOT NULL,
  `idname` text COLLATE utf8_unicode_ci,
  `seoname` text COLLATE utf8_unicode_ci,
  `editor` tinyint(1) NOT NULL DEFAULT '2',
  `userid` text COLLATE utf8_unicode_ci,
  `user` text COLLATE utf8_unicode_ci,
  `userpic` varchar(17) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `title` text COLLATE utf8_unicode_ci,
  `helper` text COLLATE utf8_unicode_ci,
  `brief` text COLLATE utf8_unicode_ci,
  `address` text COLLATE utf8_unicode_ci,
  `image` varchar(17) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `shortdesc` text COLLATE utf8_unicode_ci,
  `longdesc` text COLLATE utf8_unicode_ci,
  `commno` int(11) UNSIGNED NOT NULL DEFAULT '0',
  `rating` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `total_rating` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `total_ratings` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `hits` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`newsid`)
) ENGINE=MyISAM AUTO_INCREMENT=24 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `newser`
--

INSERT INTO `newser` (`newsid`, `main`, `univer`, `idblog`, `idname`, `seoname`, `editor`, `userid`, `user`, `userpic`, `title`, `helper`, `brief`, `address`, `image`, `date`, `shortdesc`, `longdesc`, `commno`, `rating`, `total_rating`, `total_ratings`, `hits`) VALUES
(10, 0, '200820082149', 2, 'महाराष्ट्र ', 'state, maharastra news, maharashtra headlines18 news', 1, '0', '0', '0', 'श्रमिको के लौटने की हुई शुरुआत, तारापुर औद्योगिक क्षेत्र में बढ़ी हलचल', '___________', 'shramik', '0', '200820082148.jpg', '2020-08-20 06:21:49', 'लॉकडाउन में ढील मिलने के बाद देश की अर्थव्यवस्था को गति देने के लिए सरकार की गाइड लाइन के अनुसार बंद उद्योगों को शुरू कर दिया गया।कोरोना के संक्रमण के पहले तारापुर औद्योगिक क्षेत्र में स्थित डेढ़ हजार फैक्ट्रियों में करीब डेढ़ लाख लोग काम किया करते है। लॉकडाउन के बाद यहां काम करने वाले प्रवासी श्रमिको की घर वापसी के बाद करीब तीन महीने तक तारापुर औद्योगिक क्षेत्र में सन्नाटा पसरा रहा। लेकिन अब श्रमिको की शुरू हुई वापसी से तारापुर औद्योगिक क्षेत्र में थोड़ी हलचल बढ़ी है। तो वही श्रमिकों की वापसी से फैक्ट्री मालिक भी उत्साहित है। हालांकि अभी यहां काम की गति धीमी है और जनरल शिफ्ट में उत्पादन किया जा रहा है, लेकिन उम्मीद है कि आने वाले दिनों में काम की गति बढ़ेगी तथा दो-तीन शिफ्ट में उत्पादन शुरू हो जाएगा। और औद्योगिक गतिविधियां पटरी पर आने लगेगी। प्रवासी श्रमिक दिलीप करीब दो महीने बाद वापस अपनी कर्मभूमि लौट आये है। चौदह दिन तक एकांतवास में रहने की समय सीमा पूरी कर अब वह पहले की तरह काम पर जुट गए है। दिलीप ने कहा कि कोरोना के संक्रमण से बचने के लिए वह गांव गए थे। लेकिन जिम्मेदारियों का बोझ उन्हें वापस कर्मभूमि खींच ले आया।\r\n\r\n', 'लॉकडाउन में ढील मिलने के बाद देश की अर्थव्यवस्था को गति देने के लिए सरकार की गाइड लाइन के अनुसार बंद उद्योगों को शुरू कर दिया गया।कोरोना के संक्रमण के पहले तारापुर औद्योगिक क्षेत्र में स्थित डेढ़ हजार फैक्ट्रियों में करीब डेढ़ लाख लोग काम किया करते है। लॉकडाउन के बाद यहां काम करने वाले प्रवासी श्रमिको की घर वापसी के बाद करीब तीन महीने तक तारापुर औद्योगिक क्षेत्र में सन्नाटा पसरा रहा। लेकिन अब श्रमिको की शुरू हुई वापसी से तारापुर औद्योगिक क्षेत्र में थोड़ी हलचल बढ़ी है। तो वही श्रमिकों की वापसी से फैक्ट्री मालिक भी उत्साहित है। हालांकि अभी यहां काम की गति धीमी है और जनरल शिफ्ट में उत्पादन किया जा रहा है, लेकिन उम्मीद है कि आने वाले दिनों में काम की गति बढ़ेगी तथा दो-तीन शिफ्ट में उत्पादन शुरू हो जाएगा। और औद्योगिक गतिविधियां पटरी पर आने लगेगी। प्रवासी श्रमिक दिलीप करीब दो महीने बाद वापस अपनी कर्मभूमि लौट आये है। चौदह दिन तक एकांतवास में रहने की समय सीमा पूरी कर अब वह पहले की तरह काम पर जुट गए है। दिलीप ने कहा कि कोरोना के संक्रमण से बचने के लिए वह गांव गए थे। लेकिन जिम्मेदारियों का बोझ उन्हें वापस कर्मभूमि खींच ले आया।\r\n\r\n', 0, 0, 0, 0, 3),
(11, 0, '200820083601', 4, 'समाज ', 'samaj, culture', 1, '0', '0', '0', 'रास्ता रोक प्रदर्शन करने वालो के खिलाफ मुकदमा दर्ज,13 आरोपी गिरफ्तार', '________13__', 'news in samaj', '0', '200820083600.jpg', '2020-08-20 06:36:01', 'पालघर के वाड़ा-भिवंडी महामार्ग रोड पर पड़े गड्डे को लेकर कूड़ुस नाके पर  सैकड़ो लोगो ने रास्ता रोको प्रदर्शन किया था। इस आंदोलन को करने के लिए पुलिस प्रशासन से किसी भी तरह का परमिशन नही लिया\r\n\r\nगया था। पुलिस ने कई लोगों के ऊपर सरकारी काम मे अड़चन (रुकावट डालने ) व अन्य धाराओं के तहत मुकदमा दर्ज कर आगे की तहकीकात में जुटी है। हालाँकि,पुलिस इस मामले 13 लोगो को गिरफ्तार कर लिया है। मिली जानकारी के अनुसार वाड़ा- भिवंडी रोड पर जगह- जगह गड्डे होने के कारण लगातार दुर्घटना हो रही है। मार्ग पर अब तक सैकड़ो लोग दुर्घटना का शिकार हुए है।,जिसे लेकर जिजाऊ संघठन ने दोषी अधिकारियों पर कार्यवाही की मांग को लेकर कूड़ुस नाके पर रास्ता रोको प्रदर्शन किया था। इस रास्ता रोको आंदोलन करने के लिए किसी भी तरह का पुलिस,प्रसासन से किसी भी तरह का अनुमति नही ली गई थी। पुलिस के प्रवक्ता सचिन नावाडकर ने बताया कि, वाडा पुलिस थाने ने रास्ता रोको आंदोलन करने वाले कई नामजद लोगो के खिलाफ धारा,353,341,291,270,269,143,109 व अन्य धाराओं के तहत मुकदमा दर्ज किया है। उन्होंने कहा कि,आरोपी विरेंद्र ठाकरे,जयंत बिड़वी, मोहम्मद आगा,प्रतीक पाटील, विलास पाटील, दीपक पाटील, प्रमोद जाधव,कल्पेश ठाकरे,नितेश भोईर, जयेश जाधव,मयुर पाटील, साईनाथ जाधव और अविनाश जाधव को गिरफ्तार किया गया है। इन सभी को दो दिन तक पुलिस हिरासत में रखने का आदेश कोर्ट ने दिया है। मामले की जांच पुलिस कर रही है।\r\n', 'पालघर के वाड़ा-भिवंडी महामार्ग रोड पर पड़े गड्डे को लेकर कूड़ुस नाके पर  सैकड़ो लोगो ने रास्ता रोको प्रदर्शन किया था। इस आंदोलन को करने के लिए पुलिस प्रशासन से किसी भी तरह का परमिशन नही लिया\r\n\r\nगया था। पुलिस ने कई लोगों के ऊपर सरकारी काम मे अड़चन (रुकावट डालने ) व अन्य धाराओं के तहत मुकदमा दर्ज कर आगे की तहकीकात में जुटी है। हालाँकि,पुलिस इस मामले 13 लोगो को गिरफ्तार कर लिया है। मिली जानकारी के अनुसार वाड़ा- भिवंडी रोड पर जगह- जगह गड्डे होने के कारण लगातार दुर्घटना हो रही है। मार्ग पर अब तक सैकड़ो लोग दुर्घटना का शिकार हुए है।,जिसे लेकर जिजाऊ संघठन ने दोषी अधिकारियों पर कार्यवाही की मांग को लेकर कूड़ुस नाके पर रास्ता रोको प्रदर्शन किया था। इस रास्ता रोको आंदोलन करने के लिए किसी भी तरह का पुलिस,प्रसासन से किसी भी तरह का अनुमति नही ली गई थी। पुलिस के प्रवक्ता सचिन नावाडकर ने बताया कि, वाडा पुलिस थाने ने रास्ता रोको आंदोलन करने वाले कई नामजद लोगो के खिलाफ धारा,353,341,291,270,269,143,109 व अन्य धाराओं के तहत मुकदमा दर्ज किया है। उन्होंने कहा कि,आरोपी विरेंद्र ठाकरे,जयंत बिड़वी, मोहम्मद आगा,प्रतीक पाटील, विलास पाटील, दीपक पाटील, प्रमोद जाधव,कल्पेश ठाकरे,नितेश भोईर, जयेश जाधव,मयुर पाटील, साईनाथ जाधव और अविनाश जाधव को गिरफ्तार किया गया है। इन सभी को दो दिन तक पुलिस हिरासत में रखने का आदेश कोर्ट ने दिया है। मामले की जांच पुलिस कर रही है।\r\n', 0, 0, 0, 0, 1),
(12, 0, '200820084115', 4, 'समाज ', 'samaj, culture', 1, '0', '0', '0', 'सादगी से मनाएं गणेशोत्सव और मोहर्रम- डॉ. कैलाश शिंदे', '_____-___', 'ganeshotasav', '0', '200820084114.jpg', '2020-08-20 06:41:15', 'मुख्यमंत्री उद्धव ठाकरे द्वारा दिए गए निर्देशों के अनुसार, 22 अगस्त से शुरू होने वाले गणेशोत्सव और 21 अगस्त से शुरू होने वाले मोहर्रम को सरकारी नियमों के अनुसार सरल तरीके से मनाया जाना चाहिए। ऐसी अपील जिला कलेक्टर डॉ. कैलास शिंदे ने की। उन्होंने कहा कि 19 अगस्त को मुख्यमंत्री उद्धव ठाकरे और उपमुख्यमंत्री अजीत पवार ने सभी जिलों में कोविड 19 की समीक्षा करने और सभी जिला कलेक्टरों को गणेशोत्सव और मोहर्रम मनाने के लिए दिशा-निर्देश देने के लिए एक वीडियो सम्मेलन आयोजित किया था।जिसमें मुख्यमंत्री उद्धव ठाकरे ने कहा कि कोविड-19 के दौरान सभी धार्मिक त्योहारों को मनाना चाहिए और अब तक लोगों ने सहयोग किया है, साथ ही अब गणेशोत्सव और मोहर्रम के लिए भी इसी प्रकार का सहयोग बनाएं रखे।  उन्होंने लोगों से यह भी अपील की कि उत्सव के दौरान कोविड के संपर्क में न आने का ध्यान रखें। इसमें दिए गए निर्देशों के अनुसार, जिला कलेक्टर डॉ. कैलास शिंदे ने कहा कि मोहर्रम और गणेशोत्सव एक साथ आएंगे और ईद और अन्य त्योहारों को घर पर ही मनाया जाता है, गणेशोत्सव भी घर पर ही मनाया जाना चाहिए। घरेलू गणपति की मूर्ति 2 फीट की होनी चाहिए। गणपति मंडल के विज्ञापन, दृश्य सामाजिक संदेशवाहक होने चाहिए, सांस्कृतिक कार्यक्रमों को आयोजित करने के बजाय, स्वास्थ्य संबंधी गतिविधियों जैसे स्वास्थ्य जांच शिविर \r\n\r\n\r\nआयोजित किये जाने चाहिए। गणपति मंडलों को उन जगहों को कीटाणुरहित करना चाहिए जहां गणेश की मूर्तियां स्थापित की जाएंगी और मुखौटे और सेनिटाइजर की व्यवस्था की जाएगी। विसर्जन से पहले विसर्जन के समय घर पर आरती होनी चाहिए, सभी ग्राम पंचायत और नगरपालिका क्षेत्रों में कृत्रिम झीलों का निर्माण किया जाना चाहिए और जहाँ भी संभव हो गणपति का विसर्जन किया जाना चाहिए। इसे लागू करने की आवश्यकता है और कोई जुलूस नहीं निकाला जाना चाहिए। कम से कम दो लोग विसर्जन के लिए जा सकते हैं। यह बात मुख्यमंत्री उद्धव ठाकरे ने प्रेस कॉन्फ्रेंस में आदेश दिया था। साथ ही मोहर्रम मनाते हुए कोई जुलूस न निकाला जाए। मुख्यमंत्री द्वारा दिए गए ऐसे निर्देशों का पालन किया जाना चाहिए। जिला कलेक्टर डॉ. कैलास शिंदे ने अपील की है कि प्रत्येक गाँव में ग्राम पंचायत स्तर पर इन निर्देशों का पालन किया जाना चाहिए।\r\n', 'मुख्यमंत्री उद्धव ठाकरे द्वारा दिए गए निर्देशों के अनुसार, 22 अगस्त से शुरू होने वाले गणेशोत्सव और 21 अगस्त से शुरू होने वाले मोहर्रम को सरकारी नियमों के अनुसार सरल तरीके से मनाया जाना चाहिए। ऐसी अपील जिला कलेक्टर डॉ. कैलास शिंदे ने की। उन्होंने कहा कि 19 अगस्त को मुख्यमंत्री उद्धव ठाकरे और उपमुख्यमंत्री अजीत पवार ने सभी जिलों में कोविड 19 की समीक्षा करने और सभी जिला कलेक्टरों को गणेशोत्सव और मोहर्रम मनाने के लिए दिशा-निर्देश देने के लिए एक वीडियो सम्मेलन आयोजित किया था।जिसमें मुख्यमंत्री उद्धव ठाकरे ने कहा कि कोविड-19 के दौरान सभी धार्मिक त्योहारों को मनाना चाहिए और अब तक लोगों ने सहयोग किया है, साथ ही अब गणेशोत्सव और मोहर्रम के लिए भी इसी प्रकार का सहयोग बनाएं रखे।  उन्होंने लोगों से यह भी अपील की कि उत्सव के दौरान कोविड के संपर्क में न आने का ध्यान रखें। इसमें दिए गए निर्देशों के अनुसार, जिला कलेक्टर डॉ. कैलास शिंदे ने कहा कि मोहर्रम और गणेशोत्सव एक साथ आएंगे और ईद और अन्य त्योहारों को घर पर ही मनाया जाता है, गणेशोत्सव भी घर पर ही मनाया जाना चाहिए। घरेलू गणपति की मूर्ति 2 फीट की होनी चाहिए। गणपति मंडल के विज्ञापन, दृश्य सामाजिक संदेशवाहक होने चाहिए, सांस्कृतिक कार्यक्रमों को आयोजित करने के बजाय, स्वास्थ्य संबंधी गतिविधियों जैसे स्वास्थ्य जांच शिविर \r\n\r\n\r\nआयोजित किये जाने चाहिए। गणपति मंडलों को उन जगहों को कीटाणुरहित करना चाहिए जहां गणेश की मूर्तियां स्थापित की जाएंगी और मुखौटे और सेनिटाइजर की व्यवस्था की जाएगी। विसर्जन से पहले विसर्जन के समय घर पर आरती होनी चाहिए, सभी ग्राम पंचायत और नगरपालिका क्षेत्रों में कृत्रिम झीलों का निर्माण किया जाना चाहिए और जहाँ भी संभव हो गणपति का विसर्जन किया जाना चाहिए। इसे लागू करने की आवश्यकता है और कोई जुलूस नहीं निकाला जाना चाहिए। कम से कम दो लोग विसर्जन के लिए जा सकते हैं। यह बात मुख्यमंत्री उद्धव ठाकरे ने प्रेस कॉन्फ्रेंस में आदेश दिया था। साथ ही मोहर्रम मनाते हुए कोई जुलूस न निकाला जाए। मुख्यमंत्री द्वारा दिए गए ऐसे निर्देशों का पालन किया जाना चाहिए। जिला कलेक्टर डॉ. कैलास शिंदे ने अपील की है कि प्रत्येक गाँव में ग्राम पंचायत स्तर पर इन निर्देशों का पालन किया जाना चाहिए।\r\n', 0, 0, 0, 0, 0),
(13, 0, '200820084412', 2, 'महाराष्ट्र ', 'state, maharastra news, maharashtra headlines18 news', 1, '0', '0', '0', 'सड़क दुर्घटना में तीन लोगो की दर्दनाक मौत', '_______', 'accident', '0', '200820084411.jpg', '2020-08-20 06:44:12', 'पालघर में हुई अलग-अलग अलग-अलग सड़क दुर्घटनाओ में तीन लोगों की मौत हो गई है। और एक अन्य जख्मी हो गया है। पुलिस वाहन चालकों पर विभिन्न धाराओं के तहत केस दर्ज कर आगे की तहकीकात में जुटी है। मिली जानकारी के अनुसार,सचिन महतो (42),शांतीपाडा,फादरवाडी,क्षेत्र में रहता था। उडपी कृष्ण होटल के पास उसे एक तेज रफ्तार ट्रक क्र.( एमएच 29/टी 2575 ) ने जोरदार ठोकर मारी। हादसे में सचिन गंभीर रूप से जख्मी हो गया।\r\nऔर उसकी मौत हो गई। वालीव पुलिस ने शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया। \r\nदूसरी घटना में तुषार गावित (21)जो, कि जव्हार इलाके में रहता था। वह अपने मित्र के साथ स्विफ्ट कार क्र.(एमएच 48/ए.डब्लू 6805) जव्हार-डहाणू रोड से से जा रहा था। जैसे ही कासटवाडी गांव के आगे पहुँचे तो जोरदार बारिश शुरू हो गई। जिससे तुषार गावित का संतुलन खो गया और गाड़ी सड़क के किनारे एक पेड़ से जा टकराई। हादसे में तुषार गावित की मौके वारदात पर ही मौत हो गई,जबकि मयूर म्हसे गंभीर रूप से जख्मी हो गया। घटना की सूचना पर पहुंची जव्हार पुलिस ने शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया है। तीसरी घटना में वैभव तांबड़ा (25),धानिवरी,डहाणू तालुका इलाके में रहता था। वैभव मोटरसाइकिल क्र.( एमएच 48/बी.डब्लू 4703) से जा रहा था। जैसे ही,मुंबई- अहमदाबाद महामार्ग क्र.8, अंबोली पेट्रोल पंप स्थित पहुंचा। तभी एक तेज रफ्तार अज्ञात वाहन चालक ने वैभव के मोटरसाइकिल में जोरदार ठोकर मारी। हादसे में वैभव की मौत हो गई। कासा पुलिस ने पहुंचकर शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया। पुलिस सभी दुर्घटनाओ में सड़क दुर्घटना की धारा 304 (अ) व अन्य धाराओ के तहत केस दर्ज कर आगे की तहकीकात में जुटी है।\r\n', 'पालघर में हुई अलग-अलग अलग-अलग सड़क दुर्घटनाओ में तीन लोगों की मौत हो गई है। और एक अन्य जख्मी हो गया है। पुलिस वाहन चालकों पर विभिन्न धाराओं के तहत केस दर्ज कर आगे की तहकीकात में जुटी है। मिली जानकारी के अनुसार,सचिन महतो (42),शांतीपाडा,फादरवाडी,क्षेत्र में रहता था। उडपी कृष्ण होटल के पास उसे एक तेज रफ्तार ट्रक क्र.( एमएच 29/टी 2575 ) ने जोरदार ठोकर मारी। हादसे में सचिन गंभीर रूप से जख्मी हो गया।\r\nऔर उसकी मौत हो गई। वालीव पुलिस ने शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया। \r\nदूसरी घटना में तुषार गावित (21)जो, कि जव्हार इलाके में रहता था। वह अपने मित्र के साथ स्विफ्ट कार क्र.(एमएच 48/ए.डब्लू 6805) जव्हार-डहाणू रोड से से जा रहा था। जैसे ही कासटवाडी गांव के आगे पहुँचे तो जोरदार बारिश शुरू हो गई। जिससे तुषार गावित का संतुलन खो गया और गाड़ी सड़क के किनारे एक पेड़ से जा टकराई। हादसे में तुषार गावित की मौके वारदात पर ही मौत हो गई,जबकि मयूर म्हसे गंभीर रूप से जख्मी हो गया। घटना की सूचना पर पहुंची जव्हार पुलिस ने शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया है। तीसरी घटना में वैभव तांबड़ा (25),धानिवरी,डहाणू तालुका इलाके में रहता था। वैभव मोटरसाइकिल क्र.( एमएच 48/बी.डब्लू 4703) से जा रहा था। जैसे ही,मुंबई- अहमदाबाद महामार्ग क्र.8, अंबोली पेट्रोल पंप स्थित पहुंचा। तभी एक तेज रफ्तार अज्ञात वाहन चालक ने वैभव के मोटरसाइकिल में जोरदार ठोकर मारी। हादसे में वैभव की मौत हो गई। कासा पुलिस ने पहुंचकर शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया। पुलिस सभी दुर्घटनाओ में सड़क दुर्घटना की धारा 304 (अ) व अन्य धाराओ के तहत केस दर्ज कर आगे की तहकीकात में जुटी है।\r\n', 0, 0, 0, 0, 0),
(14, 0, '200820084642', 14, 'पालघर', '', 1, '0', '0', '0', 'लॉक डाउन के बीच आरपीएफ ने किया टिकट दलालो को लॉक', '__________', 'lockdown', '0', '200820084640.jpg', '2020-08-20 06:46:42', 'लॉकडाउन के दौरान आरपीएफ ने ई-टिकट की कालाबाजारी करने वाले दलालो पर लगातार शिकंजा कस रही है। जिससे टिकट दलालों के खेमे में हडकंप मचा हुआ है। जानकारी के अनुसार, प्रधान मुख्य सुरक्षा आयुक्त/चर्चगेट पी.सी.सिन्हा के दिशानिर्देशानुसार रेलवे सुरक्षा बल टिकट एजेंटो के विरुद्ध लगातार कार्यवाही कर रही है। वरिष्ठ मंडल सुरक्षा आयुक्त रेलवे सुरक्षा बल, मुंबई सेंट्रल विनीत खरब के आदेशानुसार मालाड आरपीएफ के निरीक्षक सतीश कुमार व उनकी टीम ने जुलाई माह में अनाधिकृत रूप से पर्सनल यूजर आईडी पर रेलवे ई-टिकिट बनाकर कमीशन लेकर बेचने और रेलवे टिकिट का अवैध व्यवसाय करते पाए जाने पर 5 दलालो को पकड़ा है और उनके विरुद्ध रेलवे अधिनियम की धारा 143 के तहत प्रकरण दर्ज कर जांच के दौरान उनके पास से मोबाइल लैपटॉप सहित 74,998 की अनयूज्ड ई-टिकिट जप्त की गई है। आरपीएफ निरीक्षक मालाड रेलवे स्टेशन सतीश कुमार ने बताया कि, यात्री केवल आरक्षण कार्यालय या रेलवे द्वारा अधिकृत एजेंट से टिकिट प्राप्त करे।\r\n\r\nपर्सनल यूजर आई-डी पर अनाधिकृत रूप से टिकिट बनाकर बेचने वालों से टिकिट ना ले। यात्रियों की सुविधा हेतु एवं उच्च अधिकारियों के निर्देशन में टिकिट एजेंटो के खिलाफ लगातार कार्यवाही जारी है। विरार आरपीएफ के इंचार्ज प्रवीण कुमार ने बताया कि लॉकडाउन के दौरान 5 टिकट दलाल गिरफ्तार किए गए। नालासोपारा इंचार्ज नाथूराम जाट ने बताया कि, लॉक डाउन के दौरान के 9 टिकट दलालो को दबोचा गया। और टिकट दलालो के खिलाफ लगातार मुहिम जारी है।\r\n', '<p>लॉकडाउन के दौरान आरपीएफ ने ई-टिकट की कालाबाजारी करने वाले दलालो पर लगातार शिकंजा कस रही है। जिससे टिकट दलालों के खेमे में हडकंप मचा हुआ है। जानकारी के अनुसार, प्रधान मुख्य सुरक्षा आयुक्त/चर्चगेट पी.सी.सिन्हा के दिशानिर्देशानुसार रेलवे सुरक्षा बल टिकट एजेंटो के विरुद्ध लगातार कार्यवाही कर रही है। वरिष्ठ मंडल सुरक्षा आयुक्त रेलवे सुरक्षा बल, मुंबई सेंट्रल विनीत खरब के आदेशानुसार मालाड आरपीएफ के निरीक्षक सतीश कुमार व उनकी टीम ने जुलाई माह में अनाधिकृत रूप से पर्सनल यूजर आईडी पर रेलवे ई-टिकिट बनाकर कमीशन लेकर बेचने और रेलवे टिकिट का अवैध व्यवसाय करते पाए जाने पर 5 दलालो को पकड़ा है और उनके विरुद्ध रेलवे अधिनियम की धारा 143 के तहत प्रकरण दर्ज कर जांच के दौरान उनके पास से मोबाइल लैपटॉप सहित 74,998 की अनयूज्ड ई-टिकिट जप्त की गई है। आरपीएफ निरीक्षक मालाड रेलवे स्टेशन सतीश कुमार ने बताया कि, यात्री केवल आरक्षण कार्यालय या रेलवे द्वारा अधिकृत एजेंट से टिकिट प्राप्त करे।</p>\r\n\r\n<p><img alt=\"ticket agent\" src=\"https://career.iresearchnet.com/wp-content/uploads/2015/04/Reservation-and-Ticket-Agent.jpg\" style=\"border-style:solid; border-width:5px; float:right; height:356px; width:250px\" />पर्सनल यूजर आई-डी पर अनाधिकृत रूप से टिकिट बनाकर बेचने वालों से टिकिट ना ले। यात्रियों की सुविधा हेतु एवं उच्च अधिकारियों के निर्देशन में टिकिट एजेंटो के खिलाफ लगातार कार्यवाही जारी है। विरार आरपीएफ के इंचार्ज प्रवीण कुमार ने बताया कि लॉकडाउन के दौरान 5 टिकट दलाल गिरफ्तार किए गए। नालासोपारा इंचार्ज नाथूराम जाट ने बताया कि, लॉक डाउन के दौरान के 9 टिकट दलालो को दबोचा गया। और टिकट दलालो के खिलाफ लगातार मुहिम जारी है।</p>\r\n', 0, 0, 0, 0, 2),
(15, 0, '200820084821', 4, 'समाज ', 'samaj, culture', 1, '0', '0', '0', 'पालघर: केमिकल फैक्ट्री में विस्फोट के बाद मलबे में एक और शव बरामद, दो की मौत', '_______________', 'blast', '0', '200820084821.jpg', '2020-08-20 06:48:21', ' पालघर की तारापुर एमआईडीसी में स्थित नांदोलिया ऑर्गेनिक केमिकल्स प्राइवेट लिमटेड कंपनी में सोमवार को जबरजस्त विस्फोट हुआ था। कंपनी के मलबे में एक और कामगार का शव पुलिस ने बरामद किया है। जिसका नाम ब्रिजेश मौर्य बताया जा रहा है। हादसे में अब तक कुल दो लोगो की मौत हो चुकी है। तथा चार अन्य जख्मी हो गए है। उल्लेखनीय है, कि  नांदोलिया ऑर्गेनिक केमिकल्स फैक्ट्री में रासायनिक प्रक्रिया के दौरान विस्फोट हो गया था। हादसे के समय कंपनी में करीब 14 लोग कार्य कर रहे थे। विस्फोट के बाद फैक्टी में आग लग गई। विस्फोट इतना तीव्र था कि इसकी आवाज सालवड, पास्थल,बोईसर,तारापूर सहित 15 किमी दूर तक तटीय क्षेत्रों में सुनी गई। घटना की जानकारी मिलते ही अग्निशमन दल के जवान और पुलिसकर्मी बचाव कार्य मे जुट गए थे। कंपनी के मलबे से अब तक कामगार  संदीप कुशवाहा और ब्रिजेश मौर्या का शव बरामद किया गया है। और जख्मी हुए कामगार अल्ताफ, दीपक गुप्ता,उमेश कुशवाहा,प्रमोद कुमार का उपचार जारी है। \r\n\r\n', ' पालघर की तारापुर एमआईडीसी में स्थित नांदोलिया ऑर्गेनिक केमिकल्स प्राइवेट लिमटेड कंपनी में सोमवार को जबरजस्त विस्फोट हुआ था। कंपनी के मलबे में एक और कामगार का शव पुलिस ने बरामद किया है। जिसका नाम ब्रिजेश मौर्य बताया जा रहा है। हादसे में अब तक कुल दो लोगो की मौत हो चुकी है। तथा चार अन्य जख्मी हो गए है। उल्लेखनीय है, कि  नांदोलिया ऑर्गेनिक केमिकल्स फैक्ट्री में रासायनिक प्रक्रिया के दौरान विस्फोट हो गया था। हादसे के समय कंपनी में करीब 14 लोग कार्य कर रहे थे। विस्फोट के बाद फैक्टी में आग लग गई। विस्फोट इतना तीव्र था कि इसकी आवाज सालवड, पास्थल,बोईसर,तारापूर सहित 15 किमी दूर तक तटीय क्षेत्रों में सुनी गई। घटना की जानकारी मिलते ही अग्निशमन दल के जवान और पुलिसकर्मी बचाव कार्य मे जुट गए थे। कंपनी के मलबे से अब तक कामगार  संदीप कुशवाहा और ब्रिजेश मौर्या का शव बरामद किया गया है। और जख्मी हुए कामगार अल्ताफ, दीपक गुप्ता,उमेश कुशवाहा,प्रमोद कुमार का उपचार जारी है। \r\n\r\n', 0, 0, 0, 0, 0),
(16, 0, '200820084930', 2, 'महाराष्ट्र ', 'state, maharastra news, maharashtra headlines18 news', 1, '0', '0', '0', 'पालघर:केमिकल फैक्ट्री में धमाका,एक की मौत चार जख्मी', '_______', 'blast', '0', '200820084930.jpg', '2020-08-20 06:49:30', ' पालघर की तारापुर एमआईडीसी में स्थित एक केमिकल फैक्ट्री में शाम सात बजे के करीब बड़ा धमाका हुआ। धमाके में एक की मौत तथा चार लोगों के घायल होने की खबर है। और एक कामगार लापता बताया जा रहा है। जिसकी तलाश जारी है। जानकारी के मुताबिक, नांदोलिया ऑर्गेनिक केमिकल्स फैक्ट्री में रासायनिक प्रक्रिया के दौरान विस्फोट\r\nहुआ। जिसके बाद फैक्टी में आग लग गई। विस्फोट इतना तीव्र था कि इसकी आवाज सालवड, पास्थल,बोईसर,तारापूर सहित 15 किमी दूर तक तटीय क्षेत्रों में सुनी गई। घटना की जानकारी मिलते ही अग्निशमन दल के जवान और पुलिसकर्मी बचाव कार्य मे जुट गए। आग पर काबू पाने का प्रयास जारी है। मृतक कामगार का नाम संदीप कुशवाहा और जख्मियों का नाम मो. अल्ताफ,\r\nदीपक गुप्ता,उमेश कुशवाहा,प्रमोद कुमार बताया जा रहा है। \r\n', ' पालघर की तारापुर एमआईडीसी में स्थित एक केमिकल फैक्ट्री में शाम सात बजे के करीब बड़ा धमाका हुआ। धमाके में एक की मौत तथा चार लोगों के घायल होने की खबर है। और एक कामगार लापता बताया जा रहा है। जिसकी तलाश जारी है। जानकारी के मुताबिक, नांदोलिया ऑर्गेनिक केमिकल्स फैक्ट्री में रासायनिक प्रक्रिया के दौरान विस्फोट\r\nहुआ। जिसके बाद फैक्टी में आग लग गई। विस्फोट इतना तीव्र था कि इसकी आवाज सालवड, पास्थल,बोईसर,तारापूर सहित 15 किमी दूर तक तटीय क्षेत्रों में सुनी गई। घटना की जानकारी मिलते ही अग्निशमन दल के जवान और पुलिसकर्मी बचाव कार्य मे जुट गए। आग पर काबू पाने का प्रयास जारी है। मृतक कामगार का नाम संदीप कुशवाहा और जख्मियों का नाम मो. अल्ताफ,\r\nदीपक गुप्ता,उमेश कुशवाहा,प्रमोद कुमार बताया जा रहा है। \r\n', 0, 0, 0, 0, 6),
(17, 0, '200820194931', 13, 'पालघर ', 'palghar', 1, '0', '0', '0', 'पालघर में महिला सहित दो की नदी में डूबकर मौत', '_________', 'palghar', '0', '200820194928.jpg', '2020-08-20 17:49:31', '\r\n	पालघर में हुई दो अलग -अलग घटनाओ में एक महिला सहित दो लोगो की नदी में डूबकर मौत हो गई। पुलिस दोनों मामले में एडीआर के तहत केस दर्ज कर जांच में जुट गई है।\r\n\r\n\r\nमिली जानकारी के अनुसार,सपना मेनया (46),पाटीलपाडा,तलासरी तालुका क्षेत्र में रहती थी। बताया गया है कि सपना बारड नदी पर कपड़ा धोने गई थी। इस बीच तेज बारिश शुरू होने अचानक नदी पर प्रवाह बढ़ गया। उठते समय,सपना का पैर चट्टान से फिसल गया। और वह नदी में गिर गई। जिससे पानी के प्रवाह के साथ वह डूब गई। तलासरी पुलिस ने बताया कि बारड नदी किनारे मृत अवस्था मे सपना पाई गई। शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया गया है। दूसरी घटना में गणेश जाधव (39),गुंदावे निवासी-शंकर ट्र्स्ट सातीवली से घर जा रहा था। नदी में बाढ़ के कारण वह बह गया। जिससे उसकी मौत हो गई। मनोर पुलिस ने शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया है। दोनों मामले की जांच पुलिस कर रही है।\r\n\r\n \r\n', '<ul>\r\n	<li><u><strong>पालघर में हुई दो अलग -अलग घटनाओ में एक महिला सहित दो लोगो की नदी में डूबकर मौत हो गई। पुलिस दोनों मामले में एडीआर के तहत केस दर्ज कर जांच में जुट गई है।</strong></u></li>\r\n</ul>\r\n\r\n<p>मिली जानकारी के अनुसार,सपना मेनया (46),पाटीलपाडा,तलासरी तालुका क्षेत्र में रहती थी। बताया गया है कि सपना बारड नदी पर कपड़ा धोने गई थी। इस बीच तेज बारिश शुरू होने अचानक नदी पर प्रवाह बढ़ गया। उठते समय,सपना का पैर चट्टान से फिसल गया। और वह नदी में गिर गई। जिससे पानी के प्रवाह के साथ वह डूब गई। तलासरी पुलिस ने बताया कि बारड नदी किनारे मृत अवस्था मे सपना पाई गई। शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया गया है। दूसरी घटना में गणेश जाधव (39),गुंदावे निवासी-शंकर ट्र्स्ट सातीवली से घर जा रहा था। नदी में बाढ़ के कारण वह बह गया। जिससे उसकी मौत हो गई। मनोर पुलिस ने शव को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया है। दोनों मामले की जांच पुलिस कर रही है।</p>\r\n\r\n<p> </p>\r\n', 0, 0, 0, 0, 3),
(18, 0, '200820195418', 13, 'पालघर ', 'palghar', 1, '0', '0', '0', 'पालघर के दो गांवों में कुपोषण के खात्मे के लिए आगे आईं जैकलीन फर्नांडीज', '_____________', 'jaqueline fernandiz', '0', '200820195415.jpg', '2020-08-20 17:54:18', 'जैकलिन का लक्ष्य कुपोषण को पूरी तरह से खत्म करना है।\r\n\r\nपूरे देश में कोरोना वायरस की महामारी से लोग परेशान है। वैश्विक संकट के समय में कई बॉलीवुड सितारे लोगों की मदद के लिए आगे आएं हैं। पालघर के दो गांवो को कुपोषण से मुक्ति दिलवाने के लिए श्रीलंकन ब्यूटी और बॉलीवुड अभिनेत्री जैकलीन फर्नांडीज भी आगे आयी हैं। दरअसल जैकलीन ने पालघर के पथराड़ी और साकुर इन दो गांवो को गोद ले लिया है। जैकलीन ने गांवों के ग्रामीणों की मदद के लिए &#39;एक्शन अगेंस्ट हंगर फाउंडेन&#39; के साथ हाथ मिलाया है। जैकलीन ने अपने इस पालघर प्रोजेक्ट के लिए उनके साथ भागीदारी की है और उनका इरादा कुपोषण को पूरी तरह से खत्म करना है, लेकिन यह एक ऐसा काम है जिसमें समय लगेगा और इसे सही कदम व उपायों के साथ पूरा भी किया जा सकता है।इस साझेदारी के तहत 1550 लोगों को खाना खिलाया जाएगा। साथ ही अगले तीन वर्षों के लिए इन सभी लोगों को सभी आवश्यक पोषण उपलब्ध कराया जाएगा। इसके लिए पोषण पर केंद्रित कई ग्रुप सेशन भी आयोजित किए जाएंगे। इसके तहत महिलाओं को यह बताया जाएगा कि जन्म के बाद बच्चों की देखभाल कैसे करनी है और 6 साल से कम उम्र के बच्चों की MUAC टेप के तहत कुपोषण की जांच की जाएगी। जैकलीन की इस पहल के तहत फ्रंटलाइन श्रमिकों को प्रशिक्षण और नौकरी के दौरान भी सहायता प्रदान की जाएगी। साथ ही गांव में किचन गार्डन भी बनाए जाएंगे। यह सब सुनिश्चित किया जाएगा कि सभी सुरक्षा दिशानिर्देशों का पालन किया जाए और कोई भी भुखमरी या पोषण की कमी से पीड़ित न हो। एक्शन अगेंस्ट हंगर ने अपने सोशल मीडिया पर इस नेक काम को साझा किया है। जैकलीन इस नेक काम में अपनी ओर से मदद करेंगी। कोरोना वायरस से उत्पन्न महामारी के कारण मध्यम और निम्न आय वर्ग के लिए हालात पहले से बहुत खराब हो गए हैं। ऐसे में निम्न आय वर्ग के लिए बुनियादी आवश्यकताएं किसी लक्ज़री आइटम से कम नहीं हैं। इस मुश्किल दौर में जैकलीन ने इन दो गांवों को गोद लेकर यह सुनिश्चित करने की योजना बनाई है कि ग्रामीण हमेशा मुस्कुराते रहें और उन्हें कभी भी भुखमरी से न गुजरना पड़े।\r\n', '<h2 style=\"font-style:italic;\"><u><strong>जैकलिन का लक्ष्य कुपोषण को पूरी तरह से खत्म करना है।</strong></u></h2>\r\n\r\n<p>पूरे देश में कोरोना वायरस की महामारी से लोग परेशान है। वैश्विक संकट के समय में कई बॉलीवुड सितारे लोगों की मदद के लिए आगे आएं हैं। पालघर के दो गांवो को कुपोषण से मुक्ति दिलवाने के लिए श्रीलंकन ब्यूटी और बॉलीवुड अभिनेत्री जैकलीन फर्नांडीज भी आगे आयी हैं। दरअसल जैकलीन ने पालघर के पथराड़ी और साकुर इन दो गांवो को गोद ले लिया है। जैकलीन ने गांवों के ग्रामीणों की मदद के लिए &#39;एक्शन अगेंस्ट हंगर फाउंडेन&#39; के साथ हाथ मिलाया है। जैकलीन ने अपने इस पालघर प्रोजेक्ट के लिए उनके साथ भागीदारी की है और उनका इरादा कुपोषण को पूरी तरह से खत्म करना है, लेकिन यह एक ऐसा काम है जिसमें समय लगेगा और इसे सही कदम व उपायों के साथ पूरा भी किया जा सकता है।इस साझेदारी के तहत 1550 लोगों को खाना खिलाया जाएगा। साथ ही अगले तीन वर्षों के लिए इन सभी लोगों को सभी आवश्यक पोषण उपलब्ध कराया जाएगा। इसके लिए पोषण पर केंद्रित कई ग्रुप सेशन भी आयोजित किए जाएंगे। इसके तहत महिलाओं को यह बताया जाएगा कि जन्म के बाद बच्चों की देखभाल कैसे करनी है और 6 साल से कम उम्र के बच्चों की MUAC टेप के तहत कुपोषण की जांच की जाएगी। जैकलीन की इस पहल के तहत फ्रंटलाइन श्रमिकों को प्रशिक्षण और नौकरी के दौरान भी सहायता प्रदान की जाएगी। साथ ही गांव में किचन गार्डन भी बनाए जाएंगे। यह सब सुनिश्चित किया जाएगा कि सभी सुरक्षा दिशानिर्देशों का पालन किया जाए और कोई भी भुखमरी या पोषण की कमी से पीड़ित न हो। एक्शन अगेंस्ट हंगर ने अपने सोशल मीडिया पर इस नेक काम को साझा किया है। जैकलीन इस नेक काम में अपनी ओर से मदद करेंगी। कोरोना वायरस से उत्पन्न महामारी के कारण मध्यम और निम्न आय वर्ग के लिए हालात पहले से बहुत खराब हो गए हैं। ऐसे में निम्न आय वर्ग के लिए बुनियादी आवश्यकताएं किसी लक्ज़री आइटम से कम नहीं हैं। इस मुश्किल दौर में जैकलीन ने इन दो गांवों को गोद लेकर यह सुनिश्चित करने की योजना बनाई है कि ग्रामीण हमेशा मुस्कुराते रहें और उन्हें कभी भी भुखमरी से न गुजरना पड़े।</p>\r\n', 0, 0, 0, 0, 5),
(19, 0, '200820195625', 1, 'कोविड-19 ', 'Corona Virus, Pandemic, Covid 19', 1, '0', '0', '0', 'पालकमंत्री ने आधुनिक लैब-कोविड अस्पताल का शुभारंभ', '___-___', 'Covid 19', '0', '200820195624.jpg', '2020-08-20 17:56:25', '\r\n	 आदर्श ग्रामीण स्वास्थ्य अनुसंधान केंद्र एमआरएचआरयू डहाणू में कार्यरत जिलें में प्रथम शासकीय कोविड 19 निदान प्रयोगशाला में स्वचलित एक्सट्रेक्शन मशीन और\r\n\r\n\r\nरिवेरा कोविड अस्पताल विक्रमगढ़ में वेंटिलेटर सह अतिदक्षता विभाग का शुभारंभ कृषि व पालकमंत्री दादाजी भूसे ने किया। कोविड 19 के पार्श्वभूमि पर प्रत्यक्ष उदघाटन न करते हुए नियोजन भवन, सभागृह जिलाधिकारी कार्यालय पालघर में आयोजित वीडियो कॉन्फ्रेंसिंग के जरिये इस कार्यक्रम का शुभारंभ किया गया।  कार्यक्रम सांसद राजेन्द्र गावित, विधायक श्रीनिवास वनगा, पालघर जिला पंचायत अध्यक्षा भारती कामडी, जिलाधिकारी डॉ. कैलाश शिंदे, पुलिस अधीक्षक दत्तात्रय शिंदे, जिला आरोग्य अधिकारी डॉ. दयानंद सूर्यवंशी, अतिरिक्त जिला शल्य चिकित्सक डॉ. राजेन्द्र केलकर आदि उपस्थित थे।\r\n\r\n \r\n', '<ul>\r\n	<li> आदर्श ग्रामीण स्वास्थ्य अनुसंधान केंद्र एमआरएचआरयू डहाणू में कार्यरत जिलें में प्रथम शासकीय कोविड 19 निदान प्रयोगशाला में स्वचलित एक्सट्रेक्शन मशीन और</li>\r\n</ul>\r\n\r\n<p>रिवेरा कोविड अस्पताल विक्रमगढ़ में वेंटिलेटर सह अतिदक्षता विभाग का शुभारंभ कृषि व पालकमंत्री दादाजी भूसे ने किया। कोविड 19 के पार्श्वभूमि पर प्रत्यक्ष उदघाटन न करते हुए नियोजन भवन, सभागृह जिलाधिकारी कार्यालय पालघर में आयोजित वीडियो कॉन्फ्रेंसिंग के जरिये इस कार्यक्रम का शुभारंभ किया गया।  कार्यक्रम सांसद राजेन्द्र गावित, विधायक श्रीनिवास वनगा, पालघर जिला पंचायत अध्यक्षा भारती कामडी, जिलाधिकारी डॉ. कैलाश शिंदे, पुलिस अधीक्षक दत्तात्रय शिंदे, जिला आरोग्य अधिकारी डॉ. दयानंद सूर्यवंशी, अतिरिक्त जिला शल्य चिकित्सक डॉ. राजेन्द्र केलकर आदि उपस्थित थे।</p>\r\n\r\n<p> </p>\r\n', 0, 0, 0, 0, 2),
(20, 0, '200820195751', 4, 'समाज ', 'samaj, culture', 1, '0', '0', '0', 'पालघर:मॉब लिंचिंग केस में कैलाश खेर ने सीबीआई जांच की मांग,कहा- शिव तांडव प्रारम्भ हुआ है', '__________-_____', 'samaj news', '0', '200820195749.jpg', '2020-08-20 17:57:51', 'बॉलीवुड एक्टर सुशांत सिंह राजपूत के मौत के मामले में सुप्रीम कोर्ट ने बुधवार को बड़ा फैसला सुनाया। ऐसे में अब इस केस की जांच सीबीआई करेगी। वहीं, दूसरी तरफ इस केस के बाद अब बॉलीवुड सिंगर कैलाश खेर ने ट्विटर पर मांग की है कि पालघर में हुई संतों की निर्मम हत्या मामले की भी सीबीआई द्वारा जांच की जानी चाहिए। फिल्ममेकर विवेक अग्निहोत्री के एक ट्वीट पर जवाब देते हुए कैलाश खेर ने ये बात कही है। कैलाश खेर ने ट्विटर पर ##CBIForSaints लिखकर पालघर मॉब लिंचिंग केस में सीबीआई (CBI) द्वारा जांच की बात कही है। उन्होंने ट्विटर पर लिखा, \"साहब अब शिव का तांडव प्रारम्भ हुआ है, #RepublicForSushant पालघर में संतों की निर्मम जघन्य हत्या की भी #CBIForSSR की तरह #CBIForSaints Next। इसके बाद उन्होंने संस्कृत का एक श्लोक लिखकर कहा, \"दक्ष सुयज्ञ विनाशन लिंगम, तत् प्रणमामी सदाशिव लिंगम। शिव की दृष्टि से कोई नही बच पाया, युग परिवर्तन,सुधार काल। डराने वालों को डरते हुये देखना कितना दृष्टिकोण बदल देता है। शिव के 7 रहस्य। कैलाश खेर ने कहा कि संतों को सताने वालों को खुद शिव भी क्षमा नहीं करते हैं। उन्होंने लिखा, \"संत को सताया जिसने भस्म उसको किया शिव ने। जब डराने वाले डरने लगें तो समझो शिव की तीसरी आँख खुल गई है, सत्य का पर्चा देवलोक में जाँचा जा रहा है। एक एक अपराध का चुन चुन कर न्याय होगा। उल्लेखनीय है, कि पालघर में मॉब लिंचिंग की घटना 16 अप्रैल की रात हुई  थी। जब दो साधू तथा उनका चालक परिचित के अंतिम संस्कार में शामिल होने के लिए कार से मुंबई से गुजरात के सूरत जा रहे थे। उनके वाहन को पालघर के गढ़चिंचले गांव के पास रोक लिया गया, जहां भीड़ ने बच्चा चोरी करने के संदेह में तीनों को कार से बाहर निकाला और उनकी लाठियों से पीट-पीटकर हत्या कर दी। मृतकों की पहचान चिकने महाराज कल्पवृक्षगिरी (70), सुशीलगिरी महाराज (35) और चालक निलेश तेलगड़े (30) के रूप में की गई। महाराष्ट्र सरकार ने घटना की सीआईडी जांच के आदेश दिए थे।\r\n', '<p>बॉलीवुड एक्टर सुशांत सिंह राजपूत के मौत के मामले में सुप्रीम कोर्ट ने बुधवार को बड़ा फैसला सुनाया। ऐसे में अब इस केस की जांच सीबीआई करेगी। वहीं, दूसरी तरफ इस केस के बाद अब बॉलीवुड सिंगर कैलाश खेर ने ट्विटर पर मांग की है कि पालघर में हुई संतों की निर्मम हत्या मामले की भी सीबीआई द्वारा जांच की जानी चाहिए। फिल्ममेकर विवेक अग्निहोत्री के एक ट्वीट पर जवाब देते हुए कैलाश खेर ने ये बात कही है। कैलाश खेर ने ट्विटर पर ##CBIForSaints लिखकर पालघर मॉब लिंचिंग केस में सीबीआई (CBI) द्वारा जांच की बात कही है। उन्होंने ट्विटर पर लिखा, \"साहब अब शिव का तांडव प्रारम्भ हुआ है, #RepublicForSushant पालघर में संतों की निर्मम जघन्य हत्या की भी #CBIForSSR की तरह #CBIForSaints Next। इसके बाद उन्होंने संस्कृत का एक श्लोक लिखकर कहा, \"दक्ष सुयज्ञ विनाशन लिंगम, तत् प्रणमामी सदाशिव लिंगम। शिव की दृष्टि से कोई नही बच पाया, युग परिवर्तन,सुधार काल। डराने वालों को डरते हुये देखना कितना दृष्टिकोण बदल देता है। शिव के 7 रहस्य। कैलाश खेर ने कहा कि संतों को सताने वालों को खुद शिव भी क्षमा नहीं करते हैं। उन्होंने लिखा, \"संत को सताया जिसने भस्म उसको किया शिव ने। जब डराने वाले डरने लगें तो समझो शिव की तीसरी आँख खुल गई है, सत्य का पर्चा देवलोक में जाँचा जा रहा है। एक एक अपराध का चुन चुन कर न्याय होगा। उल्लेखनीय है, कि पालघर में मॉब लिंचिंग की घटना 16 अप्रैल की रात हुई  थी। जब दो साधू तथा उनका चालक परिचित के अंतिम संस्कार में शामिल होने के लिए कार से मुंबई से गुजरात के सूरत जा रहे थे। उनके वाहन को पालघर के गढ़चिंचले गांव के पास रोक लिया गया, जहां भीड़ ने बच्चा चोरी करने के संदेह में तीनों को कार से बाहर निकाला और उनकी लाठियों से पीट-पीटकर हत्या कर दी। मृतकों की पहचान चिकने महाराज कल्पवृक्षगिरी (70), सुशीलगिरी महाराज (35) और चालक निलेश तेलगड़े (30) के रूप में की गई। महाराष्ट्र सरकार ने घटना की सीआईडी जांच के आदेश दिए थे।</p>\r\n', 0, 0, 0, 0, 3),
(21, 0, '200820195919', 15, 'वसई विरार', '', 1, '0', '0', '0', 'कोरोना से मुक्ति के लिए मंत्रोच्यार के साथ रुद्राभिषेक', '________', 'samaj news', '0', '200820195917.jpg', '2020-08-20 17:59:19', 'वसई. विश्व मे फैली कोरोना महामारी का संक्रमण तेजी से फैल रहा है। इसी कड़ी में श्रावण माह में हर जगह भगवान भोलेनाथ का रुद्राभिषेक किया जा रहा है। सामाजिक कार्यकर्ता मुकेश त्रिपाठी ने विधि विधान से नालासोपारा में रूद्राभिषेक कर विश्व के कल्याण और कोरोना महामारी से मुक्ति के लिए ईश्वर से प्रार्थना की, जिसमें उनके पूरे परिवार ने पूजन कर हवन में पूर्णाहुति प्रदान की। मुकेश त्रिपाठी ने कहा कि, कोरोना की जद मे पूरा विश्व है। मरीजों के स्वस्थ होने की कामना की है। महाराज पंडित शिवेंद्र पांडेय ( संगीत ) द्वारा विधि-विधान और मंत्रोच्यार के साथ रुद्राभिषेक की पूर्णाहुति दी गई।\r\n', '<p>वसई. विश्व मे फैली कोरोना महामारी का संक्रमण तेजी से फैल रहा है। इसी कड़ी में श्रावण माह में हर जगह भगवान भोलेनाथ का रुद्राभिषेक किया जा रहा है। सामाजिक कार्यकर्ता मुकेश त्रिपाठी ने विधि विधान से नालासोपारा में रूद्राभिषेक कर विश्व के कल्याण और कोरोना महामारी से मुक्ति के लिए ईश्वर से प्रार्थना की, जिसमें उनके पूरे परिवार ने पूजन कर हवन में पूर्णाहुति प्रदान की। मुकेश त्रिपाठी ने कहा कि, कोरोना की जद मे पूरा विश्व है। मरीजों के स्वस्थ होने की कामना की है। महाराज पंडित शिवेंद्र पांडेय ( संगीत ) द्वारा विधि-विधान और मंत्रोच्यार के साथ रुद्राभिषेक की पूर्णाहुति दी गई।</p>\r\n', 0, 0, 0, 0, 2),
(22, 0, '200821123058', 1, 'कोविड-19 ', 'Corona Virus, Pandemic, Covid 19', 1, '0', '0', '0', 'text over image', 'text_over_image', '', '0', '200821123055.jpg', '2020-08-21 12:30:58', '\r\n\r\n  /* Container holding the image and the text */\r\n.container {\r\n  position: relative;\r\n\r\n    \r\n  text-align: center;\r\n  color: white;\r\n}\r\n\r\n/* Bottom \r\n  left text */\r\n\r\n  .bottom-left {\r\n  position: absolute;\r\n  \r\n  bottom: 8px;\r\n  left: 16px;\r\n}\r\n\r\n/* Top left text */\r\n.top-left {\r\n  position: \r\n  absolute;\r\n  top: 8px;\r\n  left: 16px;\r\n}\r\n\r\n  \r\n/* Top right text */\r\n.top-right {\r\n  \r\n  position: absolute;\r\n  top: 8px;\r\n  \r\n  right: 16px;\r\n}\r\n\r\n/* Bottom right text */\r\n\r\n  .bottom-right {\r\n  position: absolute;\r\n  bottom: 8px;\r\n  right: 16px;\r\n}\r\n\r\n/* Centered text \r\n  */\r\n.centered {\r\n  position: \r\n  absolute;\r\n  top: 50%;\r\n  left: 50%;\r\n  \r\n  transform: translate(-50%, -50%);\r\n} \r\n\r\n  \r\n  Bottom Left\r\n  Top Left\r\n  Top Right\r\n  Bottom Right\r\n  Centered\r\n', '<div class=\"container\">\r\n<style>\r\n  /* Container holding the image and the text */\r\n.container {\r\n  position: relative;\r\n\r\n    \r\n  text-align: center;\r\n  color: white;\r\n}\r\n\r\n/* Bottom \r\n  left text */\r\n\r\n  .bottom-left {\r\n  position: absolute;\r\n  \r\n  bottom: 8px;\r\n  left: 16px;\r\n}\r\n\r\n/* Top left text */\r\n.top-left {\r\n  position: \r\n  absolute;\r\n  top: 8px;\r\n  left: 16px;\r\n}\r\n\r\n  \r\n/* Top right text */\r\n.top-right {\r\n  \r\n  position: absolute;\r\n  top: 8px;\r\n  \r\n  right: 16px;\r\n}\r\n\r\n/* Bottom right text */\r\n\r\n  .bottom-right {\r\n  position: absolute;\r\n  bottom: 8px;\r\n  right: 16px;\r\n}\r\n\r\n/* Centered text \r\n  */\r\n.centered {\r\n  position: \r\n  absolute;\r\n  top: 50%;\r\n  left: 50%;\r\n  \r\n  transform: translate(-50%, -50%);\r\n} \r\n</style>\r\n  <img src=\"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/sunset-quotes-21-1586531574.jpg?crop=1.00xw:0.752xh;0,0.0601xh&resize=980:*\" alt=\"Snow\" style=\"width:100%;\">\r\n  <div class=\"bottom-left\">Bottom Left</div>\r\n  <div class=\"top-left\">Top Left</div>\r\n  <div class=\"top-right\">Top Right</div>\r\n  <div class=\"bottom-right\">Bottom Right</div>\r\n  <div class=\"centered\">Centered</div>\r\n</div>', 0, 0, 0, 0, 8),
(23, 0, '200822120354', 18, 'अकोला', '', 1, '0', '0', '0', 'आआदी वार्तालाप डाले। वेबजाल बातसमय हमारि ७०ह', '______', 'आआदी वार्तालाप डाले। वेबजाल बातसमय हमारि ७०है सहयोग भारतीय लाप जिवन ध्येय द', '0', '200822120335.jpg', '2020-08-22 12:03:54', 'सहित प्रति उपलब्धता विकेन्द्रित असक्षम सामूहिक विकास एवम् विश्वास जानकारी विस्तरणक्षमता बनाए सहयोग करते हुआआदी वार्तालाप डाले। वेबजाल बातसमय हमारि ७०है सहयोग भारतीय अत्यंत विचारशिलता यधपि दुनिया ज्यादा बीसबतेबोध प्रति जैसे ऎसाजीस अमितकुमार कार्यसिधान्तो जाएन विवरन\r\n\r\n७०है समाजो ऎसाजीस सिद्धांत विचारशिलता कैसे ध्येय जागरुक हमेहो। प्रसारन बारे किएलोग गोपनीयता मर्यादित हमारी उसके प्राप्त सामूहिक बाजार यायेका असरकारक चिदंश कीसे समस्याओ वार्तालाप जिवन ध्येय देकर तरीके निर्देश असरकारक पडता चिदंश परस्पर कार्यसिधान्तो दर्शाता केन्द्रिय विकेन्द्रित भारत सदस्य अधिकार आधुनिक बीसबतेबोध पुर्व वर्ष\r\n\r\nलक्षण ख्यतह सहयोग बाधा बनाना सारांश निर्माण अन्तरराष्ट्रीयकरन पडता जानते करता प्रमान अंग्रेजी\r\n\r\nसादगि भीयह निर्देश अविरोधता उपलब्धता अत्यंत भेदनक्षमता विचरविमर्श कीने प्राण मजबुत ।क मुख्यतह सार्वजनिक प्रोत्साहित संसाध रिती समस्याओ मुश्किल प्राधिकरन है।अभी तकनिकल बहुत बनाति लिए। ध्वनि वेबजाल स्थापित मानसिक एकत्रित प्रौध्योगिकी बढाता संभव ब्रौशर संस्क्रुति सुचना अपनि तकनीकी बेंगलूर समस्याए होगा जानते बढाता अपने प्रदान हुआआदी वार्तालाप अधिक सुचना मुख्यतह अमितकुमार निर्देश व्याख्यान केवल शीघ्र वातावरण प्रतिबध्दता मुक्त भाषए बारे औषधिक संपादक वास्तविक\r\n\r\nवर्णन एकत्रित जानकारी उपयोगकर्ता कीसे शीघ्र बाधा क्षमता असक्षम रखते हमारि उद्योग स्थापित सोफ़तवेर उनके दोषसके संस्क्रुति पहेला करते मुश्किले आंतरकार्यक्षमता खरिदे विश्व हुएआदि वर्णित उदेश खरिदने एसेएवं शीघ्र बहतर और्४५० विकासक्षमता पडता करता। द्वारा मर्यादित सुस्पश्ट अधिक बनाति बनाति नीचे विनिमय ढांचामात्रुभाषा एछित बलवान विज्ञान विश्वास बिन्दुओमे\r\n\r\nएछित परस्पर मर्यादित जानते जानते हुआआदी प्रतिबध्दता लेने यधपि सक्षम दुनिया अर्थपुर्ण कीने होसके क्षमता बातसमय सामूहिक तरहथा। करेसाथ सुस्पश्ट डाले। पढने बनाति बाधा भोगोलिक प्राधिकरन सारांश वेबजाल और्४५० चुनने कलइस देते तरीके दिशामे आधुनिक परिभाषित मुख्य एछित मानसिक हार्डवेर\r\n\r\nदौरान प्राप्त बेंगलूर मर्यादित करती हुएआदि निर्देश प्रौध्योगिकी मुख्य सकते दिये बिन्दुओ कार्यलय विवरण बनाति गटको और्४५० गयेगया आधुनिक तकनीकी संभव शीघ्र होगा मानसिक आंतरजाल विकेन्द्रियकरण दौरान थातक आवश्यक क्षमता। प्रतिबध्दता बनाकर पहेला अनुकूल परिवहन हार्डवेर सुना यधपि प्राण संपादक एसलिये\r\n\r\nजागरुक एसेएवं अपनि देखने सके। हमारी करेसाथ विनिमय सम्पर्क जाएन बाटते आधुनिक सामूहिक प्रौध्योगिकी मानसिक वर्तमान मानव बढाता बनाकर जिम्मे वैश्विक निर्देश बहुत भारत पहोचने हमेहो। आशाआपस ध्वनि चिदंश कारन पहोचाना कार्यसिधान्तो सादगि व्यवहार निर्माण विभाजनक्षमता बहतर तकनिकल व्यवहार वार्तालाप सक्षम भीयह\r\n\r\nसंपादक एसलिये उपेक्ष करता कार्य पहोच सुविधा प्राथमिक दौरान द्वारा आशाआपस विस्तरणक्षमता अथवा वर्णन देते द्वारा यायेका पुर्व भाषाओ आवश्यक हुआआदी दारी लाभो नवंबर विकसित संस्थान अन्तरराष्ट्रीयकरन\r\n', '<p>सहित प्रति उपलब्धता विकेन्द्रित असक्षम सामूहिक विकास एवम् विश्वास जानकारी विस्तरणक्षमता बनाए सहयोग करते हुआआदी वार्तालाप डाले। वेबजाल बातसमय हमारि ७०है सहयोग भारतीय अत्यंत विचारशिलता यधपि दुनिया ज्यादा बीसबतेबोध प्रति जैसे ऎसाजीस अमितकुमार कार्यसिधान्तो जाएन विवरन</p>\r\n\r\n<p>७०है समाजो ऎसाजीस सिद्धांत विचारशिलता कैसे ध्येय जागरुक हमेहो। प्रसारन बारे किएलोग गोपनीयता मर्यादित हमारी उसके प्राप्त सामूहिक बाजार यायेका असरकारक चिदंश कीसे समस्याओ वार्तालाप जिवन ध्येय देकर तरीके निर्देश असरकारक पडता चिदंश परस्पर कार्यसिधान्तो दर्शाता केन्द्रिय विकेन्द्रित भारत सदस्य अधिकार आधुनिक बीसबतेबोध पुर्व वर्ष</p>\r\n\r\n<p>लक्षण ख्यतह सहयोग बाधा बनाना सारांश निर्माण अन्तरराष्ट्रीयकरन पडता जानते करता प्रमान अंग्रेजी</p>\r\n\r\n<p>सादगि भीयह निर्देश अविरोधता उपलब्धता अत्यंत भेदनक्षमता विचरविमर्श कीने प्राण मजबुत ।क मुख्यतह सार्वजनिक प्रोत्साहित संसाध रिती समस्याओ मुश्किल प्राधिकरन है।अभी तकनिकल बहुत बनाति लिए। ध्वनि वेबजाल स्थापित मानसिक एकत्रित प्रौध्योगिकी बढाता संभव ब्रौशर संस्क्रुति सुचना अपनि तकनीकी बेंगलूर समस्याए होगा जानते बढाता अपने प्रदान हुआआदी वार्तालाप अधिक सुचना मुख्यतह अमितकुमार निर्देश व्याख्यान केवल शीघ्र वातावरण प्रतिबध्दता मुक्त भाषए बारे औषधिक संपादक वास्तविक</p>\r\n\r\n<p>वर्णन एकत्रित जानकारी उपयोगकर्ता कीसे शीघ्र बाधा क्षमता असक्षम रखते हमारि उद्योग स्थापित सोफ़तवेर उनके दोषसके संस्क्रुति पहेला करते मुश्किले आंतरकार्यक्षमता खरिदे विश्व हुएआदि वर्णित उदेश खरिदने एसेएवं शीघ्र बहतर और्४५० विकासक्षमता पडता करता। द्वारा मर्यादित सुस्पश्ट अधिक बनाति बनाति नीचे विनिमय ढांचामात्रुभाषा एछित बलवान विज्ञान विश्वास बिन्दुओमे</p>\r\n\r\n<p>एछित परस्पर मर्यादित जानते जानते हुआआदी प्रतिबध्दता लेने यधपि सक्षम दुनिया अर्थपुर्ण कीने होसके क्षमता बातसमय सामूहिक तरहथा। करेसाथ सुस्पश्ट डाले। पढने बनाति बाधा भोगोलिक प्राधिकरन सारांश वेबजाल और्४५० चुनने कलइस देते तरीके दिशामे आधुनिक परिभाषित मुख्य एछित मानसिक हार्डवे<img alt=\"\" src=\"data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAkGBxMSEhUSEhMWFRUVGBcXGBUVFRUVFxUXFxUYFhcWFxcYHSggGBolGxcXITEhJSkrLi4uFx8zODMtNygtLisBCgoKDg0OGxAQGyslICYvLy0vMC0tLS0vLS0tKy0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLS0tLf/AABEIAMIBAwMBIgACEQEDEQH/xAAcAAEAAgIDAQAAAAAAAAAAAAAABgcEBQEDCAL/xABLEAABAwIDBQQGBggCBwkAAAABAAIDBBEFEiEGBxMxQVFhcZEUIjJCgaEjUmKxwdEIQ1Nyc4KSsjM0FRc1VJPC8BYlY6Kjs9Lh8f/EABsBAQACAwEBAAAAAAAAAAAAAAAEBQIDBgEH/8QAKxEAAgICAAUDBAIDAQAAAAAAAAECAwQRBRITITFBUWEiIzNxMoEUQqE0/9oADAMBAAIRAxEAPwC8F01VSyNpfI4MaObnENA8SV3LGxCiZNG6OVjXseLOY4Ahw7CCgMYY/SnQVMP/ABWfmu6DEoXmzJY3Hsa9rj8ivMe8PYwYbW5HZvRpTmjeALht/Wbrpdt/Jd0exsVg+GokaCLtdbmDy1atNt0K+8mSaMSy/wDGtnqAFc5l5ngpcUp/8tXSEA3A4rhy6WcbKS4Jvhq6ZwixKDOP2jBlf42Jyu+C9hfXP+LPLsS6r+cWXotfjhnEMjqYNMwBLA++VxGuU27bW+K6Nndo6auj4tNK17eo5OaexzTq0raFbSOUbT79pmvLZ6JuhIdkkcHAg2Is4c7qUYXvqw6S3EEsJOnrMzNHi5p5Kv8AfhgTaXEGVLGjJUDORb1eIy2bz5r5dg1LOxsnCDQ9oILPVIvz0Ue/IjSk5EzEwpZO1DyegMKxeCpYHwSslaerHA+YGo+Kzrry3Js1UUzuLRTva4a2a4xv+WhU02N3wSRubT4m3sHHAs5t/wBq08x3hZ1XQsX0s134ttD1NF4osemqmyNa9jg5rhdrmm4IPIgjmshbSNs4LlG9vtqmYdSPnNi8+rEwn25Dy+A5nwUhmkDWlzjYAEknoALkrzVtfjjsZxEZMwp4vVZ3MBOaQ2NruPyssZSUVtmyuDnJRRi7Fbaz0Vd6VOXOjqSeNfk8E+2390nyXpykna9oewhzXAOa4ciDqD5WXnzHMHbPBwmgAsH0Z8B7PgVIdxO1xscNncczbuhzfVHtx3PUcwtGPkRuW0Ss3DljSSfgulFwEKkkI5XBctJtRtPT0EXFqH5R7rRq55t7LG9VR2P7w8RxR7oqXNBDyswkOI7ZJBy8AvG1FbZlCEpvUUXXj22NDRf5ioY131Aczz/KNVBMV350rLiCnllPa60Y+eqruh2OZ7U8jnuOpDTofFx1K+draaCnp8scTA6Q2DubgBz1UWOZXKfJAsJcKuhU7J9kWDspvRrcSq2U0FLFG0+s57nPfkjHM8hqeQ71cLVWu43Z0U9CKhw+lqfWJ6iMaMb225lWTeyllafS4zKGbY7yKPD7se4yzfso7FwPTMeTVVmJbwcXxAkU49GiPIsuDbve7r4LGUlFbb0ZwrlN6itnoR8gHM28SAsJ+N0wJBqIgRzBkZp07V5zlwKrn1qa2R3S2d79PuWrxzZqnpojI6R5cdGts31ndp7lHWXVKXKntkqXDr4Q55R0j08zHaUkAVEJJNgBKy5PQc1sQVSG4/YNpAxGoYCOUDXC/jL+Su5oUlEI+kRF6AiIgITvb2b9Nw+TK280P0sdrXu32hr0Lbql9hcRzxuiJ1j1aPsnn5FenHheXK6k9AxmaG1mcQgc7ZJRmbbus5RsupWVNE7h1/SviyWrrqYGSNyyNDx2H8D0XYRZFyym4Psd04RnHTRFJaWowyX0uhkcGjmOdhzyvHvN71du7rb6LE48vsVDAOJF8s7O1t/JV6OXwsfDsUSxfD5aOUVtG4sLDf1ebCed+1h7Fe4WcrPon5OX4lwrp/cqXb1RaX6QVGH4eyXrFK238/qlQPZKQupI79MzfgCtxt7t1DiOCt92cysbJH9VzTcn908x4rT7JRltJGD1zO+BKz4n+H+zTwJPrv8ARt1r8YweOpbZ4s8ezIOd/tdoWwsubKhrulXLcWdXbTC2PLNbNPsHtpPhNR6LVEupSdRqeFc24kZ+r2heh6epa9rXsIc1wDg4agg6grz9juEipjy8nt9h3h7p7iu3dhvE9AbJSVpdwmBxjNrljhzi7bE8uxdNiZKvhv19jiuIYLxrNehKN+m15giFDC60k4vIQdWR/V8XH5KF7LYVwIRcWfJq77I6NWjwxz8QrpKue59bOez7DB3AAD4KalQeJ5Gl01/ZacEw1+aX9HAUR2pp3088dbASxwcHXGmWQcj4G3LxUuXVWUwlY6J3J4t4HofNV2HkOqxP0LjiGKsipr1Lb2H2lZiFHHUt9ojLI0e7IAMzfPl3JtrtTDh9O6eXU8mM6yP6Ad3Uqi91+1X+iqySGpJbBJcP6hr2+y+3fa3ksLHcXmxuuL3EthZfI3pHHy/qdZdM7Eo8z8HEqmTs5F5Ot76nF6h1VVP9QGwHRo/Zxj8VK6eBsbcjGhrewfiepXFPA1jWsYLNaNAPv8V22XOZeY7paXg7PA4fDHj8+oChe3hzSws6WHzdYqaKGbejLLA/pa/9LtVlwz85q41/5no9O4RTiKCKMWsyNjRblo0BVNvL3ouD3UOHG775Hzt1s7qyPtPQuXXvR3ingx0VE8mSWNhlkZqWtc0eo0jk49exRfZrAhTNzOA4x5ke4D7o7+1XmRkRphtnM4eFPJnpePVnRg2zIb9LU/SSuObKTmsT1cfeKkfd07Bp8lwhXNX5E7ZbbOyxsWuiKUUAFEZaV2J4nFSsvkzBngxv+I7y+9SXEqnhQySfVabeJ0HzKyP0esKL56iscL5G8Jp65nkPcfIDzVnwmnzMpuPZHZVL9l44fStijZGwAMY0NaB0aBYLIXAC5V0cwEREAREQHDl563/UgixCGZuhkiBPix1r+RHkvQpVKfpIxDLRvtreUX7rNNvvXjRlFtNNGHC4Oa1w5Oa0+YX3ZYWzbs9LAfsAeWi2WVcdeuWyS+T6BjW81UZe6OoNXBjB5i45EHkQeYXdlQsWuMmn2NkmpLTKv2nwzgT5GG7XWc0X5X5A96sOhpuHHGwe60BRHEY+PioYejmj4Nbf8FO3NvqrfiFr6cIv22UnC61G6yS99HSAhBXdkTIqfZfbR0tCrzbeRjqohg1AaHW6v7fFWDXVAijfKfcbfxJ0HzUB2QoTU1Rkfq1hL3d5J0Hmrnhq5IytfhFFxeXVlGmPlsl2z+GCCFrPeIzPPedQPgFssq7yxcZFV23Oybky3ohGuCgvQ6QFwWLvyplWrmNrkQvb3DNG1DR9h3/KVk7AuYYHhos8O9c9SD7Pw0KktXSCVj4ncngjwPQ+ar7Zec01Zwn6BxMbr/I+f3q8om8jFcN90c9fFY2bG3XZlgWXNl3cNMipG+50CkjpUa27pb07X/UdY+Dh+aleRYGPUmemmZ1yFw8W6hScOzp2xZFz4qyiUSNbC4a3L6S71nZi1l9ctuZ+al2RRnd1JmilZ2Oa7zFlK8i3cRnLrtNmjhSisdOJ05VyWrtDEyqAiz5iN7bzZaW313geWp/BWfuIoeHhbHEWMsj337Ro0fIKod5MpAhb09d3ib2V+7t6bh4ZRtPPgxn+pub8V1HDo6oTOK4vNyyH8EnREU4qwiIgCIiA4Kqj9IqEGghdbVs4APcWOv8AcrXKrff5T5sKLuscsZ8yR+KAgmxJvRRd2YfNbvItLu91om9z3j7ipIIlyGbHV8v2drhT+xH9GLw19MZqsjhr6ji9YeI+9R4x7okSn2ZWuzf0mKyO7DIfIWU+yKDbCtvX1B+zL/crD4SsOJ/kivhFdwyX0SfyzGyIWLJ4ScJVhZuwg+8asyxMhGhkOZ37renms/YnDuFStcR60pznttyao1tVeqxIQN1DXMiHndx+9WYynA9Uey0ADwGgVzk/ZxoVL17spsaXVyp2v07Ix7JlWVwk4Spu5c9QxSxfJYsvhLnhJ3HUMTIq/wB4dBw5mTt5SDU/bbz81ZRiWi24oOLRyaXcyzx8DZw+IVhw+3p3Lfh9iBxCHUpfx3MnCaoTQxyj3mi/cRoQsoMUY3Y1OeCSInWN1x+67n81MuEtObU675RNuFkdSiLMTKvmWHM1ze1rh5ghZYiX02PVaK9qSZvtknBld7t9JKhncPk5TjIoRu8/zk4+y/8AvVg8JTuJ/m3+iDwyeqtGLw0yLK4SCJV5Y85W28130kTfsH+5eldlo8tHTNHIQxD/ANMLzZvJbeqhbz9RvzcvT+HRZYo2jk1jR5NAXX4a1RFfBxmfLmvk/kyURFKIYREQBERAFC98FEZcJqgPcaJPgwhx+Smiw8WpBNDLE7lIxzf6mkICgd1EwdTys6skDrdzm2/BTfhqtd1k5hrJqZ/NzXN/nid+WZWqI1z+fTq5v3OjwLvtaMXhrmOP1h4hZXDXIZbVQ1DTJjs2io9hhlxWZnbxh5ElWcYVWkZFNj5vo3jEfCRunzKtcxW07NFP4hXzSjL4IGBZpSj8mJwl8vAaC48mguv4AlZvDWu2iOSlqHdkT/mLfioEKdyRNst1FsrPd63j4i+Y65RJJ4EmzVaIjUC3N09/SX/uN8zdWRkUziEXK3XsQ8CWq9+7MXhIYll8NCxQOmWHURhiJc8JZXDThr3pDqIxOCuHU4N2nk4Fp+IsszhrlrOS9jXp7MZTTWio93D+FXSQHTM17Pix1x9ys/hqrv8ACx7T/eAP6rfmrd4VtOy4U/iFfNKM/dEHh9mouPsYfDTIACewE+QuszItdtDMIqWolPuxPt4lpA+ag11NzX7JlluoMrrde3NVVDvsH5vVlCJQTc5TG1TJbT1GX7/aKsfhqVxCO7iNw+WqtmHwk4SyxGucoF3HQNuSe4C5UONO3omO1JbKmx9gqMaihGo4kMdu4ZS5eoWtsLdmi837qGGsxzjkXDeLMdOWmVl/MeS9IBdVVHlgo/Byd0uaxv5OURFsNYREQBERAFw4LlCgPNe86hdh2MipYPVkcKhttAdSJG+P/wAlatO9sjWyM9l7Q8eDhey+972yfp1EXMH00F5GAa5rA5mfEfcq+3P7R5mmglNnMu6InS45vj16g/komXTzpP2JmJdyPTLCyLjhrLDUyqs6RadQpvfBQGKphqm6GRtieXrxEW+VlZuD1jaiCKdvKRjXfzciPgVj7b7P+mUckTQOI36SM9jm62/mFwoVud2g1fh8vqm5fFfT1uT4vG+oU1w6tXyiFCfTt+GWTw1p9sYr0FV/Cd8rKQ8NY+K0fFgliHvxvb8Sw2+ai1w1JEu2e4srLcobsqR1uw/CxCszhqptydRlqpoDoXxE2+1G4aeP5K4gxbsqv7myPiWahoxuGnCWVw0yKN0iZ1DF4acNZWRMidMdQxuGuDGsrIuWs115flrdedLZ5KzSKKxfXHiB/vLB5ZQrqMep8T96p3ZBpq8cMw5NlkmPg06fgrryqZlw3yr4IeJLW2YvBUD3vYkIqVsA9qZ9/wCRnM/E6fBWK5oAJJDQLkuJsGjqT8FSdXI/GsVDWf4INh2NgYfWcfH8VjjU/VzP0Msm/wCnl9ydbtML4NBGSPWmJld4GwZ8gpSI1ksiDQGtFgAAAOgAsPuXORabY883Jm6p8kUjG4aim8jFfRqJ4Htz/Rs7gdXu+AUzLQASSALEknk0DUuPcAqUxqeTG8UZBBfhg8Nh+qxpvJKey/PyW3Gx9z5vQ1ZWRyx0WJ+j3gRjpZatw1ncGt7ckdxz73X8lbYWFg+HspomQRizI2hrR3ALNVsU4REQBERAEREAREQHy9UTvb2GkpZjiVEC1ubPI2O4MT+sjQPdPVXwviWMOBBAIIsQdQQehCAqvYLbWLEGBjiGVLRdzOQf9uPtHUjtKlvDVe7ebo3tearCzlcCXGAHKWnneF1//KVoMF3qVVMeBXwmUs9W5+imbbSzriztR1UadHqiXXka7SLiDOz/AK71T29XZp1LM3EqUZGlzS/JpwphqH2HJrvv8VL6Hethrx675IT9V8bnAfzMWTVbwcIexzJKkPY8Frm8KQ5gdCPZ+axhGUX4PbJxkux97C7VR4jDf2Z4wBLH3n9Y37J+9SUNtr2arzdW18dHWcbDJ3mNpvG9zXMIBNzG4O9pvjz0VwbF7x6etAjmLaeo5ZXEcOQ35sdbQ/ZK9nV6oVX+kiD4ow4TjrZSPoZH59NAY5TZ/kVdXDHTkdR3g6g+VlFt6GyZrqQmNt54PXj7ZG+9H+IWs3R7WioiFHMSKiEWZmOssY6a++3lbsXk488dmNc+STRO+GuciyOGgYtPKSuoY+RMqyMi44a85BznRkWi23xUUdFNP72XJH3vk9UeQuVJQ22vK2t+gHO5PQWVJ7Z4m/Gq+KgpNYo3OGc+y46cSY/ZFiB4rZXXt7Zqtu7aRtNx+ClsU1Y4ayHhM7w03efMAKzxFddNJRw0dO1gLY4YWBuZ3qiw5uJPMk6qrNvN6Ye11PQXAN2uqTcOI6iIEaA/W5rKUHZIwVirjo+t7G2PPD6Z2a5tM9ut+VoWkc9efkpPu12S9Bp80gHHmDXP01jbzbH8OZVc7sqrDaeU1NbKRK0/RsMT3Mb/AOIXC93dytN+8jChzq/KOUn+1Zzi0uWJhXLcuaRIuGuXRjy152A8T0UCxPe9Qs/wY5Zz4cIebtVDqjHcVxyTgU7CyIkXZHcMaNNZZeq1xob8m6WSl4NlvG229IP+j6El4c7LI9v60k24Ufa3tKsXdNsIMOg4kzWmpl9ojXht6Rg/eud3O7aLDhxZC2WpcPby2bGPqRj/AJuan7QpcYqK0iFKbk9s5REWRiEREAREQBERAEREAXBK5Xy//ruQGq2kx6GihdPUODWDQDq51tGtHUlUNVip2iqjMWNgp4yWh2Xk2+gzc3yHs5Bd21OJyY3iop2OIpYHEC17BrbB8hHaSCAVY1FAyGNscbQxjAA1tunae89Sq3PzlQuVeX/wh5WSqlpeSKz7pqJwGSWdhtzu11++xGi6YNz9KDd9RM4dgDG/OynrJV3seqaPE73/ALEFZdnuaDB9hqCm1ZAHu+vL9Ie/Q6KObT7qIZiZKR/Bcf1btYz4G12qxgvsFbYZtyfNvZnHIs3vZScFRj2F6ASvjHQtNRF4g6lvyURxnGnz1JqWxtgluCRDdv0g5vA5tceoCvPeBtGaGje9h+kkPDj7nOHrO+DQopuu2XYIxWztD5ZLuYHC4aL6vIPNxVrDNSp6k0TlkNQ55HbsnvfbYRYiwteLAzsb/wC4zoe8Ky8LxulqRmgqIpO5sjcw8WmxBUZ2k2Lpa4F0jcktv8WMAOP7w95V/XboKlhvBURv7L3jd8eiVZdFq3vRtqzky9XWGpIA7S4Aeaj+O7b4fSA8Spjc4fq4nCV9+yzeXiSqg/1ZYo7Rz2W75yR5XW4wrc/Yg1NQCNCWRNNz3Z3LOV1Ee7kbJ5kfc023G8qevaYYGuhpveHN8n8Rw0A5aBavZHaqppGPjooGGWT2pRG6WTL0aAOTVdVJgNNDCaeOBgjcLOBAcX6Wu5x1J71WFaHYFiTJYtYJQTl7YzYOae0tJuCscfNrtbhFfr5I1eUpyaXkM2RxfE3h9Y97GnW85LbD7MQ/+lP9m939HRi5YJ5CLF8oDh/K06D71K43hwDgbggEHtBFwubKtvzrZfSuxFsyJshWJbsMPlJLWPhJ/ZO0/pctR/qdpr/5ma37rPyVlOK63PWn/Puiv5Gr/Jsj22Vxiu6WnMVqeV4lHIyEFju4gDTxXfuz24dQyNwvEIxFY5WS2DLE6gPPIg3Fn94U3fMovt1s22tgJDRxowTG63MDUsPaOzvUjD4o3Pks77NmPmty5ZFvtI6ea+lVe47a19TC6kndeWntlLvadFyAN+ZaRZWor9FoERF6AiIgCIiAIiIAiIgC1W04mNLOKduaZzHBjSbXJFuZ5dVtVwQgKDwTc7icYJFVHAXAA5C5xPWxICyqzd/jdOM8FWJ7e5mLSfAPBBV5r5LVhKuEv5JMxlCMvKKC2f2+cZDT1rODIDlLiMtndj29L9qn0VSs/bzd/T4k27vo52j1ZmgX8H6es37lUFQ7EsFdwqiMzQe68ZnMt3PHs+BVNmcJU/qp7P2K7IwN/VX59i2m1C7WzKtqDePSPHrl8Z7xmb5hbP8A7dUVr+kA+AN1UPFyoeYMr+nevMWaffhcxUzvdD3g9lyP/wBUt2UnBpKcjlwmDyCgW3G2VHU0roG53OuHMOUABw01ub8l2btNom8L0V5Acwkx3NswPNo+9WF1N08GO000yVbGx4yeu6LVjnXaJVohW256L69OHaqNWSXoV3XaN5x18OlWm9N718urh2r12yZ472bSadVZvkmBFO33vXI8NApvPiDQCS4ADm4nQd5VRbR4+yprWyPBMLCGgC18jTzHjZWnCabJW9TXZE3BjOVnP6IvTZ5xZSwNd7QiZftvZZzqhQODeHQu/WPZ3Pb06DQr7l28oQL+kA9wabrVbRkub1BmNkbnJ/SyZvqFrMWxiOCN0srsrRfxcbey0dSoHiO8phOSlhfK86DMNCe5jdSs3AN3tficgqMSe6GHQiPlIRfk1vuN7zqpGNwq2xqVvZG2nCsse5rSMGm2hxPFZTFh0XDY3m+40Ha95Gh7gt7DuvxYjM7EWtd2DO75q2sFweGkibDTsEbG8gOvaSepPathZdBXRVBajFFvGmEVpIpbYzdxiOH4jFUl0csZLmyOa6zsrxqS0jtAV0tSy5W82BERAEREAREQBERAEREAREQBERALLrfCCLEAjsIBHkV2IgIljG7bDKkl0lK0OOpdGTGT/SVqhuZwn9jJ/wAaT81YSICIYZu1wyn1ZSMJGoMhMhH9RKie8PdPx3Gpw+0U3N0QsxjyOrT7jvkrbXBaj7njPMFPtRVUruBWxPuDa7xZ/wADyd81KKfExIwPYczT17D2EdCrnxnB4aqJ0U8YkY7QhwvbvB5grzji2FuwfEHU8jjwXi7HEe0xxOU95HIqsyuH1zTlFdyvysGElzR8kqFWVrMX2njpxZ3rP6M7O9x6eC6cQxWKGIv4jXG3qhpuSeh7luNzOxLam+I1bM4zWia/UOI5yEHnbkFDw+Hqf1TXYi4mFzvmmRrD8KxLGXgRsMcF9XkFkTR266vNuxXPs1u2oaWn4D4WTl2r5JGgl57vqjuCmEcYAsAAByA0A+C7FeQhGC1FaLmMIwWoog1ZumwqQ3NNl/hvez5AroZucwkG/AefGaQ/irARZmRpsF2Wo6T/AC9PHH3hozf1HVbjKuUXjAREXoCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiIDghVP+kPSM9ChmLLyNmDQ63JrmuJb4GytlVtv+ZfDAeyeL55ggK12n3Vmlw0V4nzuDI3PjLQAA8tHqnuzK+djgz0Gm4YAbwY7ACw9nX53Ua3m/7Bm/gwf3Rrcbsv8AZVHqT9E3n8V4CToiL0BERAEREAREQBERAEREAREQBERAEREAREQBERAEREAREQBERAEREAVa/pAO/wC6rds0Y+8qylWO/l+alpYestXG34Wd+YQGdvOdbAJf4MH90a3m7cWwyj/gtUW34OyYRwm+8+GMDty2NvkFPdn6XhU0MfLJGxp8Q0IDYIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAFVlvRF6/BwdR6QdPixEQGPv3P0dCOhqm6eStNn5LhEB9oiIAiIgCIiAIiIAiIgCIiAIiIAiIgP/Z\" style=\"float:left; height:187px; margin:10px 15px; width:250px\" />र</p>\r\n\r\n<p>दौरान प्राप्त बेंगलूर मर्यादित करती हुएआदि निर्देश प्रौध्योगिकी मुख्य सकते दिये बिन्दुओ कार्यलय विवरण बनाति गटको और्४५० गयेगया आधुनिक तकनीकी संभव शीघ्र होगा मानसिक आंतरजाल विकेन्द्रियकरण दौरान थातक आवश्यक क्षमता। प्रतिबध्दता बनाकर पहेला अनुकूल परिवहन हार्डवेर सुना यधपि प्राण संपादक एसलिये</p>\r\n\r\n<p>जागरुक एसेएवं अपनि देखने सके। हमारी करेसाथ विनिमय सम्पर्क जाएन बाटते आधुनिक सामूहिक प्रौध्योगिकी मानसिक वर्तमान मानव बढाता बनाकर जिम्मे वैश्विक निर्देश बहुत भारत पहोचने हमेहो। आशाआपस ध्वनि चिदंश कारन पहोचाना कार्यसिधान्तो सादगि व्यवहार निर्माण विभाजनक्षमता बहतर तकनिकल व्यवहार वार्तालाप सक्षम भीयह</p>\r\n\r\n<p>संपादक एसलिये उपेक्ष करता कार्य पहोच सुविधा प्राथमिक दौरान द्वारा आशाआपस विस्तरणक्षमता अथवा वर्णन देते द्वारा यायेका पुर्व भाषाओ आवश्यक हुआआदी दारी लाभो नवंबर विकसित संस्थान अन्तरराष्ट्रीयकरन</p>\r\n', 0, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `reviews`
--

DROP TABLE IF EXISTS `reviews`;
CREATE TABLE IF NOT EXISTS `reviews` (
  `revid` int(11) NOT NULL AUTO_INCREMENT,
  `comrev` varchar(15) COLLATE utf8_unicode_ci NOT NULL,
  `idrev` varchar(16) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `comain` tinyint(1) NOT NULL DEFAULT '0',
  `user` text COLLATE utf8_unicode_ci,
  `userid` int(10) NOT NULL DEFAULT '0',
  `userpic` varchar(17) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `usermail` text COLLATE utf8_unicode_ci,
  `newsurl` text COLLATE utf8_unicode_ci,
  `newscat` tinyint(5) NOT NULL DEFAULT '0',
  `comdate` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `comment` text COLLATE utf8_unicode_ci,
  PRIMARY KEY (`revid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

DROP TABLE IF EXISTS `users`;
CREATE TABLE IF NOT EXISTS `users` (
  `usid` int(11) NOT NULL AUTO_INCREMENT,
  `privilege` tinyint(1) NOT NULL DEFAULT '2',
  `fullname` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  `username` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  `password` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  `tempass` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `email` varchar(75) COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  `homep` text COLLATE utf8_unicode_ci,
  `biosi` text COLLATE utf8_unicode_ci,
  `ipos` varchar(15) COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  `thumbs` varchar(17) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `active` tinyint(1) NOT NULL DEFAULT '0',
  `keysi` varchar(35) COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  `lastime` datetime DEFAULT NULL,
  PRIMARY KEY (`usid`),
  UNIQUE KEY `Email` (`email`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `newser`
--
ALTER TABLE `newser` ADD FULLTEXT KEY `title` (`title`,`shortdesc`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
